export const PROFILE_DATA = {
  이름: "박진수",
  생년월일: "1999.04.26",
  주소: "서울시 노원구 중계동",
  학력: "서울 불암고등학교 졸업",
  연락처: "+82) 010-7548-3110",
  "e-mail": "foxrain426@gmail.com",
  "home-page": "예정",
};
export const HISTORY = [
  {
    id: 1,
    content: "중앙직업전문학교 게임 콘텐츠 제작 과정 수료",
    date: "2017.03.14 ~ 2017.12.29",
  },
  {
    id: 2,
    content: "슈퍼피플 InGame 보안 관제 업무",
    date: "2022.08.17 ~ 2023.02.01",
  },
  {
    id: 3,
    content: "웹 디자인 기능사 취득",
    date: "2023.12.13",
  },
  {
    id: 4,
    content: "그린컴퓨터학원 프론트엔드 웹 개발자 과정 수료",
    date: "2023.05.31 ~ 2023-12-18",
  },
];
